/* Localized versions of Info.plist keys */

CFBundleName = "libFLAC";
CFBundleShortVersionString = "1.3.0";
CFBundleGetInfoString = "libFLAC version 1.3.0, Copyright 2001-2009, Josh Coalson";
NSHumanReadableCopyright = "Copyright 2001-2009, Josh Coalson";
